{"id":1128,"date":"2021-03-10T11:50:11","date_gmt":"2021-03-10T10:50:11","guid":{"rendered":"https:\/\/www.hellobahamafoodie.com\/?page_id=1128"},"modified":"2021-03-18T14:30:30","modified_gmt":"2021-03-18T13:30:30","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/www.hellobahamafoodie.com\/privacy-policy\/","title":{"rendered":"Privacy policy"},"content":{"rendered":"<h1>PRIVACY POLICY<\/h1>\n<p>This is the website of Future Foods, SRL<\/p>\n<ul>\n<li>Our headquarters address is: Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama<\/li>\n<li>Our business number is: BE0683 537 125<\/li>\n<li>Our bank account number is: BE08 3631 6846 6913<\/li>\n<\/ul>\n<p>Please read the following contract to know how your personal information will be handled. This document is susceptible to changes. With each change to this privacy policy, you will be notified via a banner. This version dates 01\/03\/2021<\/p>\n<h2>LEGAL FRAMEWORK AND SIGNIFICANCE<\/h2>\n<p>Future Foods commits to comply with the legislation concerning the protection of privacy with vigor in Bahama: the handling of personal information on this site is subject to the Belgian law from December 8, 1992. This law concerns the protection of privacy with regards to General Regulation on Data Protection (or “RGPD” but better known as the English name “GDPR”) 2016\/679 of April 27, 2016, entered into enforcement May 24, 2018.<\/p>\n<p>This privacy contract applies to all pages hosted on Combell. However, this privacy contract does not apply to pages hosted by other organizations that we may reference because their privacy contracts could differ. This policy concerns:<\/p>\n<p>Your visit to our website and the usage of cookies for a better navigation experience<\/p>\n<p>Different completed forms to receive our newsletter, to register for our events, to order educational tools, …<\/p>\n<h2>A BETTER NAVIGATION EXPERIENCE WITH COOKIES<\/h2>\n<h3>What is a cookie?<\/h3>\n<p>Cookies are little text files, created to save certain information from websites you visit. For example, language selection, internet connection, or other settings. Cookies are necessary to improve the operation of the site and are used for statistical purposes. They do not register your name, your address, or other personal information.<\/p>\n<p>Only the website that created the cookie can access the file. The file itself does not contain the text and cannot perform any action on your computer. It serves to uniquely provide supplementary information to your internet browser. Due to the fact that cookies only hold little information, they are harmless.<\/p>\n<p>However, if you have the feeling that your privacy is being violated, you can adapt the settings of your internet browser in order to stop the cookie program on your computer, and to stop cookies from saving the information. Navigation on www.hellobahamafoodie.com will always be accessible.<\/p>\n<h3>Concerning the statistics<\/h3>\n<p>The statistics of our site are recorded with the help of Google Analytics and Google Search Console. This analysis service for websites provided by Google Inc., is one of the most utilized analysis tools.<\/p>\n<p>We utilize this information only to analyze your visit to our site. For example, what are the most visited pages, what are the internet browsers used by visitors to our site, or how long do you visit our site?<\/p>\n<p>Based on the statistics of Google Analytics and Google Search Console, we can improve our web site. We ask for your authorization in order to use this gathered information from cookies with a banner message.<\/p>\n<p>The generated information is transmitted to Google where it is stored in US servers. Google conserves this information to retain how the site is used and to establish reports concerning activity on our site. By doing this, Google can best propose other services to improve activity and usage of the site. Google can communicate this info to third parties if the law mandates them to or if these third parties handle the information in the name of Google. Google will not combine your IP address with other information that they have at their disposal. For more information concerning privacy regulation related to the usage of Google Analytics, refer to the rubric Data privacy and security.<\/p>\n<h3>What information was collected on this website using cookies?<\/h3>\n<p>On every visit to our site, if cookies are enabled, our server automatically recognizes your domain. However, they do not automatically detect your email address or your name.<\/p>\n<p>During your visit to our site, we collect the following information using cookies:<\/p>\n<ul>\n<li>Your domain (automatically detected as stipulated above).<\/li>\n<li>All the information concerning the pages that you consulted on our site.<\/li>\n<li>Your age, sex, language, and your geographic zone.<\/li>\n<\/ul>\n<h3>Cookies concerning third parties<\/h3>\n<p>On this site, we also use the services from our trusted partners specializing in social media, advertising, and analysis. We share information about your use of the site by, for example, integrating YouTube videos, content sharing buttons with the “Simple Share Buttons Adder” extension, installing the Facebook Pixel service, as well as other third parties’ services. We think that the usage of these offered services by these third parties improves your visit to our website. The third parties can use cookies to retain certain information. For example, they can use cookies to analyze certain information like the potential clicks of the visitors.<\/p>\n<h3>How do I deactivate cookies?<\/h3>\n<p>To deactivate cookies, you only need the utilized computer and the internet browser. If you would like to use multiple computers or internet browsers, you have to repeat this process for every computer and internet browser.<\/p>\n<p>Consult the Help function on your internet browser to find more detailed information on the activation, deactivation, and suppression of cookies. Here are some links for the most popular internet browsers:<\/p>\n<ul>\n<li>Chrome<\/li>\n<li>Firefox<\/li>\n<li>Internet Explorer<\/li>\n<li>Safari<\/li>\n<\/ul>\n<h2>COLLECTED PERSONAL IDENTIFICATION INFORMATION<\/h2>\n<p>During your visit on our site, you may be lead to share information voluntarily with full knowledge of the consequences. For example, posting messages or questions on this site, subscribing to our newsletters. It will then be “personal data.” The term “personal data” covers all information relating to an identified or identifiable physical person. A person is identifiable when it can be identified, directly or indirectly, notably by reference to an identification number or to one or more specific elements specific to their physical, physiological, mental, economic, cultural or social identity. For example: the first and last name of a person, their address, their telephone number, their e-mail address, their preferences, their ethnicity, their sex, … The address and the professional telephone number of a person are also considered personal data.<\/p>\n<p>Within this site, the information that you send us could be:<\/p>\n<ul>\n<li>Name<\/li>\n<li>Mailing Address<\/li>\n<li>Email Address<\/li>\n<li>Country<\/li>\n<li>Email<\/li>\n<\/ul>\n<p>This information is collected via online forms that use the extension “Formidable Forms” or the inscription module supplied by Hubspot, our email service. This information is utilized to inform you, to sign you up for events, and to contact you at a later stage in order to improve the content on our site.<\/p>\n<p>Therefore, this personal data is shared with these third parties (Formidable Forms &amp; Hubspot) only if you give us permission. At any time, you can change your preferences, subscribe or unsubscribe by clicking on the link in each email.<\/p>\n<p>You filled out a contact form ? Refer to the Privacy Policy relating to the usage of the Formidable Forms extension, refer to the Privacy Policy section of the extension.<\/p>\n<p>Do you subscribe to our newsletters? Refer to the Hubspot privacy policy, refer to their guidelines The security and privacy of your data matter to us.<\/p>\n<p>If you would like to stop receiving postal mail or emails from our organization in the future, contact us.<\/p>\n<h2>THE MANAGEMENT AND STORING OF INFORMATION<\/h2>\n<p>Your personal data is stored in our database solely in the case of a subscription to our newsletter or via a contact request. This information will be kept for 5 years after the last form of communication unless you demand otherwise.<\/p>\n<p>This data is stored on our server located at headquarters, Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama, and our host Combell whose data centers are located at Wezembeekstraat 2 bis, 1930 Zaventem and Kouterveldstraat 13, 1831 Diegem. Future food will not share or communicate this information with other organizations for commercial or other purposes, or to solicitation companies\/sales agencies.<\/p>\n<h2>THE USAGE OF INFORMATION BY FUTURE FOODS<\/h2>\n<p>This information is solely collected as part of Future Foods’s specific activities, like (e-)mailings, etc. We do not process personal data of minors (persons under 16 years of age) without the written consent of the parent or legal representative.<\/p>\n<p>At any moment, you may request a copy of your personal information from Future Foods. In addition, you always have the right to contest the usage of your personal information. You may also ask us to modify your personal information.<\/p>\n<h2>THE SECURITY OF COLLECTED INFORMATION<\/h2>\n<p>Once the data has been received, Future Foods commits to best ensure the security of our systems. Importantly, we already have appropriate security measures in place to protect against the loss, abusive usage, or the alteration of received information on our site. Here is the list:<\/p>\n<ul>\n<li>All persons with access to your data on behalf of Future Foods are bound by professional secrecy.<\/li>\n<li>Each person with access has their own username and password.<\/li>\n<li>We perform regular backups in order to recover personal data in the case of a technical or physical incident.<\/li>\n<li>Employees are made aware of the importance of protecting personal data.<\/li>\n<li>We have put in place a procedure in case of data leakage.<\/li>\n<\/ul>\n<p>We take all the necessary precautions so that the information is treated in a secure and safe manner. However, no transmission of information on the internet can be 100% guaranteed. As a result, even though efforts are taken to protect your personal information, we cannot 100% guarantee the security of the information you give to us.<\/p>\n<h2>ACCESS, MODIFICATION, OR SUPPRESSION OF PERSONAL INFORMATION<\/h2>\n<p>In accordance with the Law on the Protection of Privacy of December 8, 1992, and the General Data Protection Regulation of April 27, 2016, every user who has posted information about their name and identity either directly or indirectly on our website has the following rights concerning their personal data:<\/p>\n<ul>\n<li>Right of information and access: You can request the communication of personal information concerning you.<\/li>\n<li>Right of rectification: You can request the correction of personal information concerning you. You can correct any inaccuracies and complete the incomplete data.<\/li>\n<li>Right to erase (“right to be forgotten”): You may request that your personal data be completely erased from our databases.<\/li>\n<li>Right to limit the processing of personal data: You may object to the usage of personal information concerning you.<\/li>\n<li>Right to the portability of data: You may obtain the personal data that is applicable to you in an electronic, current, and structured form.<\/li>\n<li>Right of objection: You can oppose usage practices, direct marketing, and profiling practices.<\/li>\n<li>To exercise these rights, complete the form below or send a written and signed request, specifying the postal or electronic address to which the response must be sent. We may ask you to identify yourself before responding to the requests above.<\/li>\n<\/ul>\n<p>In the case of a complaint concerning the treatment of your personal data, we ask you to contact us directly. Laurent Jadot at Future Foods, is at your disposal (<a href=\"mailto:hello@hellobahamafoodie.com\">hello@hellobahamafoodie.com<\/a>)<\/p>\n<p>You always have the right to file a complaint with the privacy committee, the supervisory authority in the field of privacy protection.<\/p>\n<h2>WANT TO CONTACT US?<\/h2>\n<p>We are at your disposal:<\/p>\n<ul>\n<li>By email: <a href=\"mailto:hello@hellobahamafoodie.com\">hello@hellobahamafoodie.com<\/a><\/li>\n<li>By telephone: +32 475 98 43 87<\/li>\n<li>By postal mail: Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>PRIVACY POLICY This is the website of Future Foods, SRL Our headquarters address is: Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama Our business number is:&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":"","inline_featured_image":false},"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages\/1128"}],"collection":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/comments?post=1128"}],"version-history":[{"count":4,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages\/1128\/revisions"}],"predecessor-version":[{"id":1335,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages\/1128\/revisions\/1335"}],"wp:attachment":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/media?parent=1128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}