{"id":1328,"date":"2021-03-11T16:01:04","date_gmt":"2021-03-11T15:01:04","guid":{"rendered":"https:\/\/www.palais.bio\/?page_id=1328"},"modified":"2021-03-18T14:04:48","modified_gmt":"2021-03-18T13:04:48","slug":"politique-de-confidentialite","status":"publish","type":"page","link":"https:\/\/www.palais.bio\/fr\/politique-de-confidentialite\/","title":{"rendered":"Politique de confidentialité"},"content":{"rendered":"<h1>Politique de confidentialité<\/h1>\n<p>Ceci est le site de Future Foods, SRL.<\/p>\n<ul>\n<li>l’adresse du siège social est située Jubelfeestlaan 96 – 1080 Bruxelles, Belgique ;<\/li>\n<li>le numéro d’entreprise est le BE0683 537 125 ;<\/li>\n<li>le numéro de compte bancaire est le BE08 3631 6846 6913<\/li>\n<\/ul>\n<p>Veuillez lire le contrat suivant pour savoir comment vos données personnelles seront traitées. Ce document est susceptible de changer. A chaque changement de cette politique de confidentialité, vous en serez informé-e via une bannière. Cette version date du 01\/03\/2021.<\/p>\n<h2>CADRE ET PORTÉE JURIDIQUE<\/h2>\n<p>Future Foods s’engage à respecter la législation sur la protection de la vie privée en vigueur en Belgique : les traitements de données à caractère personnel relatifs à ce site sont soumis à la loi du 8 décembre 1992 relative à la protection de la vie privée et au Règlement général sur la protection des données (ou « RGPD » mais mieux connu sous le nom anglais « GDPR ») 2016\/679 du 27 avril 2016, entré en vigueur le 24 mai 2018.<\/p>\n<p>Ce contrat de confidentialité est valable pour toutes les pages hébergées sur Combell. Il n’est pas valable pour les pages hébergées par d’autres organisations auxquelles nous pourrions faire référence et dont les contrats de confidentialité peuvent être différents.<\/p>\n<p>Votre visite sur ce site Internet et l’utilisation de cookies pour une meilleure expérience de navigation<br \/>\nLes différents formulaires remplis pour recevoir nos newsletters ou nous contacter<br \/>\nSi vous souhaitez réagir à l’une des pratiques décrites ci-dessous, vous pouvez nous contacter.<\/p>\n<h2>COOKIES POUR UNE MEILLEURE EXPÉRIENCE DE NAVIGATION<\/h2>\n<h3>Qu’est-ce qu’un cookie?<\/h3>\n<p>Les cookies sont de petits fichiers textes, créés pour sauvegarder certaines données des sites web que vous visitez. Par exemple la sélection d’une langue, vos données de connexion ou d’autres réglages. Les cookies sont nécessaires pour améliorer le fonctionnement du site web et sont utilisés à des fins statistiques. Ils n’enregistrent pas votre nom, adresse ou autres données personnelles.<\/p>\n<p>Seul le site web qui a créé le cookie peut accéder au fichier. Le fichier lui-même ne contient que du texte et ne peut effectuer aucune action dans votre ordinateur. Il sert donc uniquement à fournir des informations supplémentaires à votre navigateur. Un cookie – puisque ne contenant que peu de données – est donc inoffensif.<\/p>\n<p>Si toutefois vous avez le sentiment que votre vie privée n’est pas respectée, vous pouvez adapter les réglages de votre navigateur pour empêcher l’enregistrement de cookies dans votre ordinateur ou pour empêcher les cookies de sauvegarder des données. La navigation sur le site de Future Food sera toujours possible.<\/p>\n<h3>Pour les statistiques web<\/h3>\n<p>Les statistiques concernant ce site web sont enregistrées à l’aide de Google Analytics et Google Search Console. Ce service d’analyse de sites web, proposé par Google Inc., est l’un des plus utilisés.<\/p>\n<p>Nous utilisons ces données uniquement pour analyser votre visite de notre site. Par exemple : quelles sont les pages les plus visitées, quels sont les navigateurs utilisés par les visiteurs de notre site ou quelle est la durée de votre visite ?<\/p>\n<p>Sur la base des statistiques de Google Analytics et de Google Search Console, nous pouvons améliorer le site. Nous vous demandons votre autorisation pour l’utilisation de ces cookies via une bannière.<\/p>\n<p>Les informations générées sont communiquées à Google, qui les enregistre dans des serveurs aux États-Unis. Google conserve ces informations pour retenir comment est utilisé le site web, pour établir des rapports concernant l’activité sur le site web pour les exploitants du site et pour proposer d’autres services concernant l’activité des sites web et l’utilisation d’Internet. Google peut communiquer ces informations à des tiers si la loi l’oblige à le faire ou pour autant que ces tiers traitent l’information au nom de Google. Google ne combinera pas votre adresse IP avec d’autres données dont elle dispose. Pour plus d’informations concernant les Règles de confidentialité liées à l’utilisation de Google Analytics, reportez-vous à la rubrique A propos de Google Analytics.<\/p>\n<h3>Quelles informations sont collectees sur ce site via les cookies ?<\/h3>\n<p>A chaque visite sur notre site web, si les cookies ne sont pas désactivés, notre serveur reconnaît automatiquement votre domaine d’origine. Il ne détecte toutefois pas automatiquement votre adresse de courrier électronique ou votre nom.<\/p>\n<p>Lors de votre visite sur notre site, nous collectons les informations suivantes via les cookies :<\/p>\n<p>votre domaine (détecté automatiquement comme stipulé ci-dessus) ;<br \/>\nl’ensemble de l’information concernant les pages que vous avez consultées sur notre site ;<br \/>\nvotre âge et votre sexe, votre langue et votre zone géographique.<br \/>\nLes cookies en provenance d’autres parties tierces<\/p>\n<p>Sur ce site, nous utilisons également des services de nos partenaires de confiance spécialisés dans les médias sociaux, la publicité et l’analyse. Nous partageons les informations sur l’utilisation que vous faites du site en vous proposant par exemple l’intégration de vidéos YouTube, des boutons de partage du contenu par l’extension « Simple Share Buttons Adder », l’installation du service Facebook Pixel ainsi que d’autres parties tierces.<\/p>\n<p>Nous pensons que l’utilisation des services proposés par ces tiers améliore la visite de notre site web. Les parties tierces peuvent utiliser des cookies pour enregistrer certaines données, par exemple pour analyser les clics effectués par les visiteurs.<\/p>\n<h3>Comment desactiver les cookies ?<\/h3>\n<p>La désactivation des cookies ne concerne que l’ordinateur et le navigateur utilisés pour les désactiver. Si vous utilisez plusieurs ordinateurs ou navigateurs, vous devez donc répéter l’opération pour chaque ordinateur et chaque navigateur.<\/p>\n<p>Consultez la fonction d’aide de votre navigateur pour trouver des informations plus détaillées concernant l’activation, la désactivation et la suppression des cookies. Voici quelques liens vers les navigateurs les plus courants :<\/p>\n<ul>\n<li>Chrome<\/li>\n<li>Firefox<\/li>\n<li>Internet Explorer<\/li>\n<li>Safari<\/li>\n<\/ul>\n<h2>INFORMATIONS D&#8217;IDENTIFICATION PERSONNELLE COLLECTÉES<\/h2>\n<p>Lors de votre visite sur notre site, vous pouvez être amené à partager des informations de manière volontaire et en toute connaissance de cause, par exemple en envoyant des messages ou questions sur ce site, en vous inscrivant à nos newsletters, en faisant une commande d’outils pédagogiques, en vous inscrivant à un évènement ou en demandant des publications papier ou électronique. Il s’agira alors de « données à caractère personnel ». Le terme « donnée à caractère personnel » recouvre toutes les informations concernant une personne physique identifiée ou identifiable. Une personne est identifiable lorsqu’elle peut être identifiée, directement ou indirectement, notamment par référence à un numéro d’identification ou à un ou plusieurs éléments spécifiques, propres à son identité physique, physiologique, psychique, économique, culturelle ou sociale. Par exemple : le nom et prénom d’une personne, son adresse, son numéro de téléphone, son adresse e-mail, ses préférences, son origine, son sexe, … L’adresse et le numéro de téléphone professionnel d’une personne sont également des données à caractère personnel.<\/p>\n<p>Au sein de ce site, il peut s’agir, en fonction des données que vous nous avez envoyées, de :<\/p>\n<ul>\n<li>votre nom<\/li>\n<li>votre prénom<\/li>\n<li>votre adresse e-mail<\/li>\n<li>votre numéro de téléphone<\/li>\n<li>votre langue<\/li>\n<li>votre adresse IP (uniquement pour le service de newsletters)<\/li>\n<\/ul>\n<p>Ces informations sont collectées via des formulaires en ligne utilisant l’extension « Formidable Forms » ou le module d’inscription fourni par Hubspot – notre service d’e-mailing. Ces données sont utilisées pour vous informer, vous inscrire à des évènements, vous contacter ultérieurement ainsi que pour réaliser des statistiques afin d’améliorer le contenu de notre site.<\/p>\n<p>Ces données personnelles sont donc partagées avec ces tiers uniquement si vous nous en donnez l’autorisation. Pour les newsletters, vous pouvez à tous moments changer vos préférences ou vous désabonner en cliquant sur le lien présent dans chaque email.<\/p>\n<p>Vous remplissez un formulaire de contact, d’inscription à la newsletter. ? Référez-vous aux Règles de confidentialité liées à l’utilisation de l’extension Formidable Forms, reportez-vous à la rubrique Privacy Policy de l’extension.<br \/>\nVous vous inscrivez à nos newsletters ?Référez-vous aux Règles de confidentialité liées à l’utilisation d’Hubspot, reportez-vous à la rubrique The security and privacy of your data matter to us de Hubspot. Notez que ce service d’e-mailing met en place un système de tracking permettant de faire des analyses sur les points forts et faibles de nos newsletters. Le but ? Etre toujours au plus près de vos attentes.<br \/>\nSi dans le futur, vous ne souhaitez pas recevoir de courriers postaux et\/ou électroniques de la part de notre association, contactez-nous.<\/p>\n<h2>GESTION ET CONSERVATION CONFORMES DES DONNÉES<\/h2>\n<p>Vos données personnelles sont conservées dans notre base de données uniquement en cas d’inscription à nos newsletters, inscription à un évènement ou lorsque que vous faites une demande d’envoi de notre magazine ou du rapport annuel. Sauf demande de votre part, ces données seront conservées pour une durée de 5 ans après les dernières communications.<\/p>\n<p>Ces données sont conservées sur notre serveur situé au siège social est située à Jubelfeestlaan 96 – 1080 Bruxelles, Belgique ainsi que sur notre hébergeur Combell dont les centres de données sont situés à Wezembeekstraat 2 bis, 1930 Zaventem et à Kouterveldstraat 13, 1831 Diegem.<\/p>\n<p>Future Food s’engage à ne pas partager ces informations avec d’autres organisations à des fins commerciales ou autres, ni à les communiquer à des bases de données commerciales.<\/p>\n<p>Future Food peut également être amené à partager ces données à des parties tierces à des fins non commerciales dans le cas de collaboration. Si cela se produit, le travail avec ces données est déterminé par un contrat afin de garantir les accords de confidentialité et la sécurité nécessaire.<\/p>\n<p>Ces données personnelles ne sont partagées avec des tiers que si la loi l’exige et si elle l’autorise.<\/p>\n<h2>UTILISATION DES DONNÉES PAR FUTURE FOOD<\/h2>\n<p>Ces données sont uniquement collectées dans le cadre des activités spécifiques de Future Food, comme les (e-)mailings, les sondages d’opinion, l’inscription aux newsletters, l’inscription à des évènements, etc. Nous ne traitons pas les données personnelles des mineurs (personnes de moins de 16 ans) sans le consentement écrit du parent ou du représentant légal.<\/p>\n<p>En toutes circonstances, vous gardez aussi le droit de consulter et d’obtenir, de modifier, de supprimer les données qui vous concernent, d’en limiter l’usage ou de vous y opposer.<\/p>\n<h2>SÉCURITÉ DES INFORMATIONS RECUEILLIES<\/h2>\n<p>Une fois les données reçues, Future Food s’engage à faire de son mieux pour assurer la sécurité de ses systèmes. Nous avons déjà mis en place des mesures de sécurité appropriées pour protéger la perte, l’usage abusif ou l’altération des informations reçues sur notre site. En voici la liste :<\/p>\n<ul>\n<li>Toutes les personnes ayant accès à vos données au nom de Future Food sont liées par le secret professionnel.<\/li>\n<li>Chaque personne ayant accès détient son propre nom d’utilisateur et mot de passe.<\/li>\n<li>Nous effectuons régulièrement des sauvegardes afin de récupérer les données personnelles en cas d’incidents techniques ou physiques.<\/li>\n<li>Les employés sont sensibilisés sur l’importance de la protection des données à caractère personnel.<\/li>\n<li>Nous avons mis en place une procédure en cas de fuite de données.<\/li>\n<li>Nous prenons toutes les mesures nécessaires pour que ces informations soient traitées de manière sûre.<\/li>\n<\/ul>\n<h2>ACCÈS, MODIFICATION OU SUPPRESSION DES DONNÉES PERSONNELLES<\/h2>\n<p>Conformément à la Loi de Protection de la Vie Privée, loi du 8 décembre 1992, et le Règlement Général sur la Protection des Données du 27 avril 2016, tout utilisateur ayant déposé sur ce site des informations directement ou indirectement nominatives disposent des droits suivants concernant ses données personnelles :<\/p>\n<ul>\n<li>Droit d’information et d’accès : Vous pouvez demander la communication des informations nominatives vous concernant.<\/li>\n<li>Droit de rectification : Vous pouvez demander la rectification des informations nominatives vous concernant. Vous pouvez ainsi corriger les inexactitudes éventuelles et compléter les données incomplètes.<\/li>\n<li>Droit à l’effacement (« droit à l’oubli ») : Vous pouvez demander que vos données à caractère personnel soient entièrement effacées de nos bases de données.<\/li>\n<li>Droit à la limitation du traitement de données personnelles : Vous pouvez vous opposer à l’utilisation des informations nominatives vous concernant.<\/li>\n<li>Droit à la portabilité des données : Vous pouvez obtenir les données personnelles qui vous sont applicables sous une forme électronique, actuelle et structurée.<\/li>\n<li>Droit d’opposition : Vous pouvez vous opposer aux pratiques de prospection, de marketing direct et de profilage.<\/li>\n<li>Pour exercer vos droits, complétez le formulaire en ligne ou adressez une demande écrite et signée à l’attention du Responsable Privacy, <a href=\"hello@palais.bio\">hello@palais.bio<\/a>. Merci de préciser l’adresse postale ou électronique à laquelle la réponse doit être envoyée. Nous pouvons vous demander de vous identifier avant de pouvoir répondre aux demandes ci-dessus. Vous pouvez vous identifier avec une copie de votre carte d’identité.<\/li>\n<\/ul>\n<p>En cas de réclamation concernant le traitement de vos données personnelles, nous vous demandons de contacter directement le responsable à la protection des données personnelles chez Future Food. Il se tient à votre disposition par e-mail <a href=\"mailto:hello@palais.bio\">hello@palais.bio<\/a> par téléphone au +32 475 98 43 87.<\/p>\n<p>Vous avez toujours le droit de déposer une plainte auprès du comité de la vie privée, autorité de surveillance dans le domaine de la protection de la vie privée.<\/p>\n<p>NOUS CONTACTER ?<br \/>\nNous sommes à votre disposition :<\/p>\n<p>par e-mail à <a href=\"mailto:hello@palais.bio\">hello@palais.bio<\/a><br \/>\npar téléphone : +32 475 98 43 87<br \/>\npar courrier postal : Jubelfeestlaan 96 – 1080 Bruxelles, Bahama<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Politique de confidentialité Ceci est le site de Future Foods, SRL. l’adresse du siège social est située Jubelfeestlaan 96 – 1080 Bruxelles, Belgique ;&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":"","inline_featured_image":false},"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages\/1328"}],"collection":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/comments?post=1328"}],"version-history":[{"count":5,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages\/1328\/revisions"}],"predecessor-version":[{"id":1330,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages\/1328\/revisions\/1330"}],"wp:attachment":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/media?parent=1328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}