{"id":1337,"date":"2021-03-11T16:14:19","date_gmt":"2021-03-11T15:14:19","guid":{"rendered":"https:\/\/www.palais.bio\/?page_id=1337"},"modified":"2021-03-18T14:04:12","modified_gmt":"2021-03-18T13:04:12","slug":"mention-legale","status":"publish","type":"page","link":"https:\/\/www.palais.bio\/fr\/mention-legale\/","title":{"rendered":"Mention légale"},"content":{"rendered":"<h1>MENTIONS LÉGALES<\/h1>\n<p>Ceci est le site de Future Food, SRL :<\/p>\n<p>l’adresse du siège social est située Jubelfeestlaan 96 – 1080 Bruxelles, Belgique ;<br \/>\nle numéro d’entreprise est le BE0683 537 125 ;<br \/>\nle numéro de compte bancaire est le BE08 3631 6846 6913<br \/>\nCe site Internet est géré par son personnel.<\/p>\n<h2>DÉCHARGE<\/h2>\n<p>Future Food ne peut encourir aucune responsabilité du fait d’erreurs, d’omissions, ou pour les résultats qui pourraient être obtenus par l’usage des informations présentes sur ce site. Future Food n’est tenue que d’une obligation de moyens concernant les informations qu’elle met à disposition des personnes qui accèdent à son site internet.<\/p>\n<p>Par ailleurs, l’usage de liens hypertextes peut conduire votre consultation de notre site vers d’autres serveurs, serveurs sur lesquels Future Food n’a aucun contrôle.<\/p>\n<h2>ACCESSIBILITÉ &amp; COMPATIBILITÉ DES NAVIGATEURS (BROWSERS)<\/h2>\n<p>Future Food s’engage à assurer l’accessibilité de son site à tous les utilisateurs.<\/p>\n<p>Future Food ne garantit cependant pas l’accessibilité permanente de son site, l’absence de dérangement ou le bon fonctionnement du site web. En cas de problème ou pour toutes remarques, contactez-nous.<\/p>\n<p>Ce site est optimisé pour les versions récentes des navigateurs les plus courants : Firefox, Safari, Chrome et Internet Explorer. Il est aussi accessible sur mobile et tablette avec une version allégée pour une navigation adaptée à des écrans de petites tailles et au débit de connexion Internet en itinérance.<\/p>\n<p>Si vous avez des problèmes pour le visualiser, assurez-vous que votre navigateur est à jour.<\/p>\n<p>Ce site utilise JavaScript pour certaines fonctions. Il est donc recommandé que la fonction JavaScript de votre navigateur soit activée.<\/p>\n<p>Il utilise également des cookies, pour plus d’informations à ce sujet, consultez la page spécifique « <a title=\"Politique de confidentialité\" href=\"https:\/\/www.palais.bio\/fr\/politique-de-confidentialite\/\">Politique de Confidentialité<\/a> ».<\/p>\n<h2>DROITS D&#8217;AUTEUR<\/h2>\n<p>Ce site web, y compris les textes, le lay-out, les éléments graphiques, la présentation, les logos, les logiciels et autres éléments constitutifs de ce site, sont protégés par les droits de propriété intellectuelle de Caritas International Belgique ou autres, tels que les droits d’auteur, droits connexes, droit de banque de données et droit de marque en application du Code belge de la Propriété Intellectuelle et, plus généralement, des traités et accords internationaux comportant des dispositions relatives à la protection des droits d’auteurs.<\/p>\n<p>Toute reproduction, diffusion, vente, distribution, publication, adaptation, traduction, traitement ou utilisation, même partielle, de ce site Web est interdite sauf accord préalable de Caritas International Belgique. Une telle demande doit être introduite au service presse de Future Food<\/p>\n<h2>RESSOURCES, HÉBERGEMENT, CONCEPTION ET RÉALISATION<\/h2>\n<p>Plusieurs ressources ont été utilisées pour construire ce site dont WordPress, système de gestion de contenus open source et libre d’utilisation, d’exploitation et de reproduction (CMS).<\/p>\n<p>Ce site Web est hébergé chez Combell, certifié ISO 9001 et ISO 27001.<\/p>\n<p>Ce site web a été imaginé et conçu par l’équipe d’Atelier Design, agence de communication (www.atelierdesign.be), en étroite collaboration avec Future Food.<\/p>\n<p>NOUS CONTACTER ?<br \/>\nNous sommes à votre disposition :<\/p>\n<p>par e-mail à <a href=\"mailto:hello@palais.bio\">hello@palais.bio<\/a> ou<br \/>\npar téléphone : +32 475 98 43 87<br \/>\npar courrier postal : Jubelfeestlaan 96 – 1080 Bruxelles, Belgique<\/p>\n","protected":false},"excerpt":{"rendered":"<p>MENTIONS LÉGALES Ceci est le site de Future Food, SRL : l’adresse du siège social est située Jubelfeestlaan 96 – 1080 Bruxelles, Belgique ;&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":"","inline_featured_image":false},"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages\/1337"}],"collection":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/comments?post=1337"}],"version-history":[{"count":1,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages\/1337\/revisions"}],"predecessor-version":[{"id":1338,"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/pages\/1337\/revisions\/1338"}],"wp:attachment":[{"href":"https:\/\/www.palais.bio\/wp-json\/wp\/v2\/media?parent=1337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}