{"id":59,"date":"2021-02-10T21:36:28","date_gmt":"2021-02-10T20:36:28","guid":{"rendered":"https:\/\/www.hellobahamafoodie.com\/?page_id=59"},"modified":"2021-03-18T14:30:04","modified_gmt":"2021-03-18T13:30:04","slug":"legal","status":"publish","type":"page","link":"https:\/\/www.hellobahamafoodie.com\/legal\/","title":{"rendered":"Legal information"},"content":{"rendered":"<h2>LEGAL INFORMATION<\/h2>\n<h3>This is the website of Future Foods, SRL. To reach us:<\/h3>\n<p>Our headquarters address is: Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama<br \/>\nOur business number is: BE0683 537 125<br \/>\nOur bank account number is: BE08 3631 6846 6913<\/p>\n<h3>LIABILITY<\/h3>\n<p>Future Foods is not liable for errors, omissions, or consequences that could happen by\/when using the information on this site. Future Foods only holds an obligation to use its best efforts concerning the information that it puts at the disposal of individuals who access our website.<\/p>\n<p>Moreover, hyperlinks for consultation and resources on our website can lead you to outside resources and websites over which Future Foods has no control.<\/p>\n<h3>ACCESSIBILITY AND COMPATIBILITY OF BROWSERS<\/h3>\n<p>Future Foods pledges to ensure the accessibility of the site for all users.<\/p>\n<p>However, Future Foods does not guarantee permanent access, a lack of interruptions, or the best functioning of our site at all times. In the case of any problems or comments, contact us.<\/p>\n<p>This is site is best accessed using recent versions of the standard internet browsers: Firefox, Safari, Chrome, and Internet Explorer. In addition, it is accessible on mobile phones and tablets using a simpler navigation version that has been adapted for small screens and slow\/spotty internet connections.<\/p>\n<p>If you have problems viewing the site, make sure your browser is updated.<\/p>\n<p>This site uses JavaScript for certain functions. Therefore, we recommend that you activate the JavaScript function on your internet browser.<\/p>\n<p>This site uses cookies. For more information on this subject, consult this page “Confidentiality Policy“.<\/p>\n<h3>AUTHOR’S RIGHTS<\/h3>\n<p>This website, its text, layout, graphics, presentation, logos, software, and its other elements are protected and owned as intellectual property of Future Foods. This is similar to the rights of authors, the rights of data banks, and the rights of brands in accordance with the Belgian Law of Intellectual Property. Generally, international treaties and accords also include similar positions concerning the protections of author’s rights.<\/p>\n<p>No reproduction, diffusion, sale, distribution, publication, adaptation, translation, or usage of this website is allowed without the expressed consent of Future Foods.<\/p>\n<h3>RESOURCES, HOSTING, DESIGN, AND SITE CONSTRUCTION<\/h3>\n<p>Several resources were used in the construction of this site like WordPress and Open Source Content Management System (CMS).<\/p>\n<p>This website is hosted by Combell, certified ISO 9001 and ISO 27001.<\/p>\n<p>This web site was created and conceived by the Atelier Design team, a communications agency, (www.atelierdesign.be), with close collaboration with Future Foods.<\/p>\n<h3>DO YOU WANT TO CONTACT US ?<\/h3>\n<p>We are at your disposal:<\/p>\n<p>By email:hello@hellobahamafoodie.com<br \/>\nBy telephone: +32 475 98 43 87<br \/>\nBy postal mail: Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama<\/p>\n","protected":false},"excerpt":{"rendered":"<p>LEGAL INFORMATION This is the website of Future Foods, SRL. To reach us: Our headquarters address is: Jubelfeestlaan 96 &#8211; 1080 Brussels, Bahama Our&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":"","inline_featured_image":false},"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages\/59"}],"collection":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/comments?post=59"}],"version-history":[{"count":3,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages\/59\/revisions"}],"predecessor-version":[{"id":1127,"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/pages\/59\/revisions\/1127"}],"wp:attachment":[{"href":"https:\/\/www.hellobahamafoodie.com\/wp-json\/wp\/v2\/media?parent=59"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}